{
    "greeting": "Привіт,",
    "username": "Користувач",
    "spreads": "Розклади:",
    "/card-of-the-day": "Моя карта дня",
    "/yes-no": "Так / Ні",
    "/ask-question": "Задати питання картам",
    "/how-does-it-work": "Дізнатися більше про таро?",
    "magic coins": "Меджик коінс",
    "buy": "Купити",
    "balance description pt1": "На вашому рахунку",
    "balance description pt2": "Ви можеш отримати 3 монети за кожен день використання застосунку.",
    "how it works header": "Як працює ШІ Таро?",
    "paragraph 1": "Таро - це більше, ніж просто колода карт; це інструмент для самопізнання та отримання глибоких знань. Протягом століть символи, зображені на цих картах, слугували ключем до розуміння минулого, сьогодення та майбутнього. ШІ Таро виводить мистецтво ворожіння на новий рівень, використовуючи силу штучного інтелекту для надання високоточних та об'єктивних тлумачень розкладів.",
    "ai and tarot header": "Штучний інтелект та Таро",
    "paragraph 2 pt1": "В основі ІІ Таро лежить нейронна мережа, навчена на величезному масиві даних, що включає:",
    "li 1": "Значення та тлумачення всіх 78 карт Таро в різних колодах та розкладах",
    "li 2": "Психологічні патерни та особливості поведінки людей.",
    "li 3": "Статистичні дані про життєві події, ймовірності та взаємозв'язки.",
    "paragraph 2 pt": "Завдяки цій обширній базі знань, ШІ Таро може аналізувати ваш запит, враховувати контекст та надавати максимально точний та релевантний відповідь, не обмежуючись суб'єктивними думками або людськими помилками.",
    "li heading:": "Він допоможе вам:",
    "li 4": "Розібратися в собі та своїх істинних бажаннях.",
    "li 5": "Приймати виважені рішення у складних ситуаціях.",
    "li 6": "Побачити нові можливості та перспективи.",
    "li 7": "Витягти уроки з минулого та йти до своїх цілей.",
    "li 8": "Знайти натхнення та творчі ідеї.",
    "paragraph 3": "Таролог створений для того, щоб надати вам точні та неупереджені відповіді, ґрунтуючись на глибоких знаннях і сучасних технологіях. Спробуйте використовувати програму лише кілька днів і відчуйте, як Таро стане вашим ключем до розуміння себе та світу.",
    "available": "доступно"
}