{
    "greeting": "Hello,",
    "username": "Username",
    "spreads": "Spreads:",
    "/card-of-the-day": "My card of the day",
    "/yes-no": "Yes / No",
    "/ask-question": "Ask the cards a question",
    "/how-does-it-work": "Learn more about tarot?",
    "magic coins": "Magic coins",
    "buy": "Buy",
    "balance description pt1": "You have",
    "balance description pt2": "You can earn 3 coins for each day you use the app.",
    "how it works header": "How the AI Tarot Works?",
    "paragraph 1": "Tarot is more than just a deck of cards; it's a tool for self-discovery and gaining profound insights. For centuries, the symbols depicted on these cards have served as a key to understanding the past, present, and future. The AI Tarot elevates the art of divination to new heights by harnessing the power of artificial intelligence to deliver highly accurate and objective interpretations of card spreads.",
    "ai and tarot header": "Artificial Intelligence and Tarot",
    "paragraph 2 pt1": "At the heart of the AI Tarot lies a neural network trained on a vast amount of data, encompassing:",
    "li 1": "The meanings and interpretations of all 78 Tarot cards across various decks and spreads.",
    "li 2": "Psychological patterns and behavioral tendencies in humans.",
    "li 3": "Statistical data on life events, probabilities, and interrelationships.",
    "paragraph 2 pt": "Leveraging this extensive knowledge base, the AI Tarot can analyze your query, consider the context, and provide the most accurate and relevant response, unconstrained by subjective opinions or human error.",
    "li heading:": "It can assist you in:",
    "li 4": "Unraveling your inner self and true desires.",
    "li 5": "Making informed decisions in challenging situations.",
    "li 6": "Identifying new opportunities and perspectives.",
    "li 7": "Learning from past experiences and pursuing your goals.",
    "li 8": "Finding inspiration and creative ideas.",
    "paragraph 3": "Our AI Tarot reader is designed to provide you with accurate and unbiased answers, based on deep knowledge and modern technology. Try using the app for just a few days and feel how Tarot becomes your key to understanding yourself and the world.",
    "card of the day description": "'Card of the Day' is a Tarot spread where one card is drawn to provide advice or a prediction for the current day. This method helps focus on the day's energy and offers a hint about what might happen or what to concentrate on.",
    "available": "available",
    "get spread": "Get spread for",
    "not enough": "Not Enough 🌕 magic coins",
    "spread requires": "This spread requires",
    "but you have": "but you have",
    "get more coins": "Get more magic coins!",
    "get coins": "Get coins",
    "share": "Share"
}