export const shareMessage: { [key: string]: string } = {
  english: `🔮Welcome to the World of Tarot Answers🔮 \n\n Ask any question and get a clear answer in a minute. Open the door to the world of predictions`,
  russian: `🔮Приглашаю тебя в Мир ответов Таро🔮 \n\n Задай любой вопрос и получи ясный ответ за минуту. Открой дверь в мир предсказаний`,
  ukrainian: `🔮Запрошую тебе в Світ відповідей Таро🔮\n\n Задай будь-яке питання та отримай чітку відповідь за хвилину. Відкрий двері у світ передбачень`,
} as const;
