{
    "greeting": "Привет,",
    "username": "Пользователь",
    "spreads": "Расклады:",
    "/card-of-the-day": "Моя карта дня",
    "/yes-no": "Да / Нет",
    "/ask-question": "Задать вопрос картам",
    "/how-does-it-work": "Узнать больше о таро?",
    "magic coins": "Меджик коинс",
    "buy": "Купить",
    "balance description pt1": "На вашем счету",
    "balance description pt2": "Вы можете получить 3 монеты за каждый день посещения приложения.",
    "how it works header": "Как работает ИИ Таро?",
    "paragraph 1": "Таро - это больше, чем просто колода карт; это инструмент для самопознания и получения глубоких инсайтов. На протяжении веков символы, изображенные на этих картах, служили ключом к пониманию прошлого, настоящего и будущего. ИИ Таро выводит искусство гадания на новый уровень, используя силу искусственного интеллекта для предоставления высокоточных и объективных толкований раскладов.",
    "ai and tarot header": "Искусственный интеллект и Таро",
    "paragraph 2 pt1": "В основе ИИ Таро лежит нейронная сеть, обученная на огромном массиве данных, включающем:",
    "li 1": "Значения и толкования всех 78 карт Таро в различных колодах и раскладах.",
    "li 2": "Психологические паттерны и особенности поведения людей.",
    "li 3": "Статистические данные о жизненных событиях, вероятностях и взаимосвязях.",
    "paragraph 2 pt": "Благодаря этой обширной базе знаний, ИИ Таро может анализировать ваш запрос, учитывать контекст и предоставлять наиболее точный и релевантный ответ, не ограничиваясь субъективными мнениями или человеческими ошибками.",
    "li heading:": "Он поможет вам:",
    "li 4": "Разобраться в себе и своих истинных желаниях.",
    "li 5": "Принимать взвешенные решения в сложных ситуациях.",
    "li 6": "Увидеть новые возможности и перспективы.",
    "li 7": "Извлечь уроки из прошлого и двигаться к своим целям.",
    "li 8": "Найти вдохновение и творческие идеи.",
    "paragraph 3": "ИИ таролог создан, чтобы предоставить вам точные и беспристрастные ответы, основанные на глубоких знаниях и современных технологиях. Попробуйте использовать приложение всего несколько дней и почувствуйте, что Таро станет вашим ключок к пониманию себя и мира."
}